{
  "pies": [
    {
      "id": 0,
      "category": 1,

      "title": "Турецкий пирог",
      "secondTitle": "ИЗ ТЕСТА НА РЖАНОЙ МУКЕ С НУТОМ, ТОМАТАМИ И ШАМПИНЬОНАМИ",
      "description": "Потрясающе вкусная и сытная альтернатива мясным пирогам. Cочетание нежного нутового хумуса, спелых томатов, сыра и румяных грибочков.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 341 ккал Белки 16,5 г Жиры 21 г Углеводы 15,6 г Состав: хумус из нута, томаты, лук, красный сладкий перец, шампиньоны, сыр, специи, петрушка. Срок годности: 72 ч. при температуре 2-4°",
      "type": 1,

      "size": "18",
      "weight": 500,
      "price": 400,
      "firstImage": "https://thumb.tildacdn.com/tild6137-6266-4863-b131-366438366364/-/format/webp/turkish_piejpg.png",
      "secondImage": "https://thumb.tildacdn.com/tild3466-6137-4761-b530-663964326561/-/format/webp/turkish_pie_1.jpg"
    },
    {
      "id": 1,
      "category": 1,

      "title": "Мексиканский пирог",
      "secondTitle": "С ФАРШЕМ, ФАСОЛЬЮ, КУКУРУЗОЙ И ПЕРЦЕМ ЧИЛИ",
      "description": "Сытный мясной пирог с яркой палитрой вкусов. Любите поострее? — Тогда этот пирог точно для вас!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 255 ккал Белки 7,3 г Жиры 16,7 г  Углеводы 19,1 г  Состав: говядина, свинина нежирная, кукуруза, фасоль, помидоры черри, сыр российский, болгарский перец, лук репчатый, морковь, томатная паста, масло растительное, перец чили свежий, перец красный молотый, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 480,
      "price": 520,
      "firstImage": "https://thumb.tildacdn.com/tild3263-3462-4433-b863-376531393266/-/format/webp/mexican_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3837-6335-4464-a637-373734333339/-/format/webp/mexican_pie_1.jpg"
    },
    {
      "id": 2,
      "category": 1,

      "title": "Греческий пирог",
      "secondTitle": "С ТВОРОЖНЫМ СЫРОМ И ШПИНАТОМ",
      "description": "Нежный сыр и сочные листья шпината — гурманы оценят этот пирог по достоинству!",

      "compound": "Пищевая ценность продукта на 100 г:  Калорийность 260,6 ккал Белки 10,5 г Жиры 17,5 г Углеводы 15,2 г Состав: сыр творожный, шпинат, лук, растительно масло, сыр российский, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 72 ч. при температуре 2-4°",
      "type": 1,

      "size": "18",
      "weight": 500,
      "price": 590,
      "firstImage": "https://thumb.tildacdn.com/tild6432-3837-4139-a432-623837663839/-/format/webp/photo.png",
      "secondImage": "https://thumb.tildacdn.com/tild3034-6461-4264-b538-333032346562/-/format/webp/greek_pie_1.jpg"
    },
    {
      "id": 3,
      "category": 1,

      "title": "Белорусский пирог",
      "secondTitle": "С КАРТОФЕЛЕМ И АРОМАТНЫМИ ШАМПИНЬОНАМИ",
      "description": "Идеальное сочетание нежной картошечки и ароматных шампиньонов — ммм, все гениальное — просто!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 249,7 ккал Белки 5,2 г Жиры 16,5 г Углеводы 20 г Состав: картофель, шампиньоны свежие, лук репчатый, морковь, масло растительное, сыр российский, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч при температуре 2-4°",
      "type": 1,

      "size": "18",
      "weight": 455,
      "price": 390,
      "firstImage": "https://thumb.tildacdn.com/tild3933-3538-4361-a137-386230353435/-/format/webp/belarusian_pie.png",
      "secondImage": "https://thumb.tildacdn.com/tild3735-3738-4138-b264-306439646433/-/format/webp/belarusian_pie_1.jpg"
    },
    {
      "id": 4,
      "category": 1,

      "title": "Сибирский русский",
      "secondTitle": "С КРАСНОЙ РЫБОЙ И РИСОМ",
      "description": "Обязательно попробуйте этот пирог! В нем сила и целая история великого народа!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 301 ккал Белки 9,9 г Жиры 14,7 г Углеводы 32,3 г Состав: лосось, рис, лук репчатый, растительно масло, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 480,
      "price": 490,
      "firstImage": "https://thumb.tildacdn.com/tild3838-3930-4365-a134-643330663966/-/format/webp/siberian_russian_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3862-3735-4463-b961-353539376137/-/format/webp/siberian_russian_pie.jpg"
    },
    {
      "id": 5,
      "category": 1,

      "title": "Мюнхенский пирог",
      "secondTitle": "С КОЛБАСКАМИ, ЗЕЛЁНЫМ ЛУЧКОМ, ОЛИВКАМИ И КАРТОФЕЛЕМ",
      "description": "Любимый пирог самых весёлых и самых голодных компаний — пир на вашем столе!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 255,6 ккал Белки 7,3 г Жиры 16,7 г Углеводы 19,1 г Состав: колбаски охотничьи, картофель, помидоры черри, маслины, лук зеленый, сыр российский, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 2,

      "size": "18",
      "weight": 455,
      "price": 490,
      "firstImage": "https://thumb.tildacdn.com/tild3235-6463-4464-b763-356233343866/-/format/webp/photo.png",
      "secondImage": "https://thumb.tildacdn.com/tild3939-6535-4635-a131-323130653332/-/format/webp/munich_pie_1.jpg"
    },
    {
      "id": 6,
      "category": 1,

      "title": "Норвежский киш",
      "secondTitle": "С КРАСНОЙ РЫБОЙ И БРОККОЛИ",
      "description": "Проверенный веками рецепт от норвежцев: Ешьте рыбу — и будет вам счастье!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 241 ккал Белки 9,5 г Жиры 15 г Углеводы 17 г Состав: лосось, капуста брокколи, сыр российский, помидоры черри, сливки животные, куриное яйцо, крахмал картофельный, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 3,

      "size": "18",
      "weight": 510,
      "price": 590,
      "firstImage": "https://thumb.tildacdn.com/tild6663-6565-4566-a535-366565363364/-/format/webp/norwegian_quiche.png",
      "secondImage": ""
    },
    {
      "id": 7,
      "category": 1,

      "title": "Итальянский киш",
      "secondTitle": "С МОРЕПРОДУКТАМИ",
      "description": "Бесподобное сочетание морепродуктов и нежнейшей сливочной заливки!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 196,9 ккал Белки 7,1 г Жиры 12,2 г Углеводы 14,7 г Состав: креветка, кальмар, капуста брокколи, цветная капуста, кабачок, сливки животные, яйцо куриное, сыр российский, крахмал картофельный, мука пшеничная высшего сорта, масло сливочное 82,5%, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 3,

      "size": "18",
      "weight": 500,
      "price": 670,
      "firstImage": "https://thumb.tildacdn.com/tild3663-3530-4133-a636-623630343363/-/format/webp/italian_quiche.png",
      "secondImage": "https://thumb.tildacdn.com/tild3166-3239-4661-b764-333464646162/-/format/webp/italian_quiche_1.jpg"
    },
    {
      "id": 8,
      "category": 1,

      "title": "Украинский пирог",
      "secondTitle": "С КАПУСТОЙ И РУБЛЕНЫМ ЯЙЦОМ",
      "description": "Вкус, любимый с детства. Капустная начинка приготовлена особым способом, — вам точно понравится!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 248 ккал Белки 4,9 г Жиры 16,9 г Углеводы 19,2 г Состав: капуста белокочанная, яйцо вареное, морковь, лук репчатый, масло растительное, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус, перец черный молотый Срок годности: 24 ч. при температуре 2-4°",
      "type": 1,

      "size": "18",
      "weight": 500,
      "price": 390,
      "firstImage": "https://thumb.tildacdn.com/tild3961-6534-4466-a666-383762343937/-/format/webp/ukrainian_piejpg.png",
      "secondImage": "https://thumb.tildacdn.com/tild3032-6237-4237-b737-393935326235/-/format/webp/ukrainian_pie_1.jpg"
    },
    {
      "id": 9,
      "category": 1,

      "title": "Брюссельский пирог",
      "secondTitle": "С БРОККОЛИ, ШПИНАТОМ И ЦВЕТНОЙ КАПУСТОЙ",
      "description": "Лучший выбор для тех, кто предпочитает лёгкие или вегетарианские блюда.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 201 ккал Белки 4,9 г Жиры 13 г Углеводы 16,3 г Состав: капуста брокколи, цветная капуста, шпинат, лук репчатый, сливки животные, яйцо куриное, крахмал картофельный, сыр российский, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 1,

      "size": "18",
      "weight": 455,
      "price": 430,
      "firstImage": "https://thumb.tildacdn.com/tild3762-3531-4638-b565-303336626534/-/format/webp/brussels_piejpg.png",
      "secondImage": "https://thumb.tildacdn.com/tild6235-3762-4065-a439-383636646536/-/format/webp/brussels_pie_1.jpg"
    },
    {
      "id": 10,
      "category": 1,

      "title": "Немецкий цвибелькухен",
      "secondTitle": "ЛУКОВЫЙ ПИРОГ С КОПЧЕНЫМ САЛОМ",
      "description": "Удивительно, насколько самодостаточным может быть блюдо из лука. Вы, определенно, захотите снова его попробовать!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 314,2 ккал Белки 5,5 г Жиры 24,5 г Углеводы 18 г Состав: лук репчатый,сало свиное, масло растительное, сыр российский, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 490,
      "price": 390,
      "firstImage": "https://thumb.tildacdn.com/tild6635-3863-4539-b264-346561306533/-/format/webp/german_zwiebelkuchen.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3434-3535-4166-b030-643565646164/-/format/webp/german_zwiebelkuchen.jpg"
    },
    {
      "id": 11,
      "category": 1,

      "title": "Лоранский пирог",
      "secondTitle": "С КУРИЦЕЙ И АРОМАТНЫМИ ШАМПИНЬОНАМИ",
      "description": "Кушайте его горячим или холодным, как закуску или самостоятельное блюдо — одинаково вкусно. Безумно вкусно!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 253 ккал Белки 10,3 г Жиры 16,7 г Углеводы 15,5 г Состав: куриная грудка, шампиньоны свежие, лук репчатый, морковь, масло растительное, сыр российский, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 2,

      "size": "18",
      "weight": 460,
      "price": 490,
      "firstImage": "https://thumb.tildacdn.com/tild3533-6233-4538-a233-323434303837/-/format/webp/quiche_lorraine.png",
      "secondImage": "https://thumb.tildacdn.com/tild3335-6665-4361-b333-303261333566/-/format/webp/quiche_lorraine_1.jpg"
    },
    {
      "id": 12,
      "category": 1,

      "title": "Шведский пирог",
      "secondTitle": "С КАРТОФЕЛЕМ И КОПЧЕНОЙ ГРУДИНКОЙ",
      "description": "Безумное сочетание воздушного картофеля и свиной грудинки, пикантные маринованные огурчики и аппетитная сырная корочка.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 230 ккал Белки 8,1 г Жиры 14,3 г Углеводы 17,3 г Состав: корейка свиная, грудинка свиная, картофель, лук репчатый, сыр российский, сметанный соус, растительное масло, маринованные огурцы, чеснок, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 2,

      "size": "18",
      "weight": 490,
      "price": 430,
      "firstImage": "https://thumb.tildacdn.com/tild3666-3338-4435-b433-613462636464/-/format/webp/swedish_pie.png",
      "secondImage": "https://thumb.tildacdn.com/tild3864-6638-4633-a331-663836323831/-/format/webp/swedish_pie_1.jpg"
    },
    {
      "id": 13,
      "category": 1,

      "title": "Ирландский пирог",
      "secondTitle": "С ФАРШЕМ ИЗ ОТБОРНОЙ ГОВЯДИНЫ",
      "description": "Сочный пирог из отборной говядины. Наш самый мясной, брутальный пирог!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 281 ккал Белки 10 г Жиры 19,9 г Углеводы 15,6 г Состав: говядина, свинина нежирная, лук репчатый, морковь, масло растительное, яйцо куриное, сыр российский, сметанный соус, мука пшеничная высшего сорта, масло сливочное 82,5%, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 3,

      "size": "18",
      "weight": 490,
      "price": 520,
      "firstImage": "https://thumb.tildacdn.com/tild6138-3862-4566-a566-336533353864/-/format/webp/irish_pie.png",
      "secondImage": "https://thumb.tildacdn.com/tild3764-3435-4238-b639-323135383763/-/format/webp/irish_pie_1.jpg"
    },
    {
      "id": 14,
      "category": 1,

      "title": "Амстердамский пирог",
      "secondTitle": "ЧЕДДЕР, ПАРМЕЗАН, ТВОРОЖНЫЙ СЫР, ГОРГОНЗОЛЛА",
      "description": "Мечта сыромана — ну, очень много сыра! Разве можно устоять перед этим тягучим ароматным безумием?",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 343 ккал Белки 16,5 г Жиры 23,9 г Углеводы 15,6 г Состав: творожный сыр, сыр Гауда, Пармезан, Горгонзолла, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 72 ч. при температуре 2-4°",
      "type": 1,

      "size": "18",
      "weight": 420,
      "price": 650,
      "firstImage": "https://thumb.tildacdn.com/tild3136-3631-4561-a331-663730356462/-/format/webp/amsterdam_piejpg.png",
      "secondImage": "https://thumb.tildacdn.com/tild3132-3935-4530-b137-396535386334/-/format/webp/amsterdam_pie_1.jpg"
    },
    {
      "id": 15,
      "category": 1,

      "title": "Испанский абрикосовый пирог",
      "secondTitle": "С СОЧНЫМИ АБРИКОСАМИ",
      "description": "Абрикосовое блаженство! Жаркое солнце Испании подсказало нам этот невероятный рецепт вкуснейшего летнего пирога. Не могли же мы оставить его в секрете.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 243 ккал. Белки 4 г Жиры 15 г Углеводы 22 г Состав: творожный сыр, сметана, мука пшеничная высшего сорта, масло сливочное 82%, яйцо куриное, сахар, соль,сода, уксус, ванилин, мед, абрикос, лепестки арахиса Срок годности: 48 ч. при температуре от -2 до +4°",
      "type": 0,

      "size": "18",
      "weight": 480,
      "price": 410,
      "firstImage": "https://thumb.tildacdn.com/tild6164-3630-4561-b038-323532373235/-/format/webp/_TEMPLATE.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3435-3538-4636-a535-653931326531/-/format/webp/photo.png"
    },
    {
      "id": 16,
      "category": 1,

      "title": "Балийский пирог",
      "secondTitle": "С ЛИМОНОМ И КОКОСОМ",
      "description": "Изумительное сочетание нежнейшей сливочно-кокосовой начинки и игристой кислинки лимона. Этот вкус лета и свободы не оставит вас равнодушными!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 188,6 ккал Белки 3,6 г Жиры 11,7 г Углеводы 17,3 г Состав: кокосовая стружка, молоко, лимон, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 470,
      "price": 390,
      "firstImage": "https://thumb.tildacdn.com/tild3864-3266-4263-b736-353362663561/-/format/webp/bali_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild6339-6637-4464-b839-643333386336/-/format/webp/bali_pie_1.png"
    },
    {
      "id": 17,
      "category": 1,

      "title": "Румынский пирог",
      "secondTitle": "С ТВОРОГОМ И ЧЕРНОЙ СМОРОДИНОЙ",
      "description": "Нежность натурального творога дополнена бодрящей кислинкой смородины. Вкус и польза в одном пироге!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 318 ккал Белки 10,3 г Жиры 15,5 г Углеводы 34,4 г Состав: творог натуральный, смородина свежемороженая, сахар, крахмал, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 455,
      "price": 430,
      "firstImage": "https://thumb.tildacdn.com/tild3762-3531-4638-b565-303336626534/-/format/webp/brussels_piejpg.png",
      "secondImage": "https://thumb.tildacdn.com/tild6235-3762-4065-a439-383636646536/-/format/webp/brussels_pie_1.jpg"
    },
    {
      "id": 18,
      "category": 1,

      "title": "Финский пирог",
      "secondTitle": "С НАТУРАЛЬНОЙ ЛЕСНОЙ ЧЕРНИКОЙ",
      "description": "Превосходное в меру сладкое лакомство с творожно-сметанной начинкой и обилием натуральной лесной черники.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 262 ккал Белки 4,5 г Жиры 16,4 г Углеводы 24 г Состав: черника натуральная, сметана, творожный сыр, крахмал картофельный, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 470,
      "price": 430,
      "firstImage": "https://thumb.tildacdn.com/tild6137-6234-4931-b065-336230653866/-/format/webp/finnish_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild6331-3761-4832-b735-663865646535/-/format/webp/finnish_pie_1.jpg"
    },
    {
      "id": 19,
      "category": 1,

      "title": "Английский крамбл",
      "secondTitle": "С ТОМЛЕНЫМ ЯБЛОКОМ И БРУСНИКОЙ",
      "description": "Невероятно вкусный десерт! Добавьте к горячему крамблу шарик мороженого — и райское наслаждение вам обеспечено!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 251 ккал Белки 3,4 г Жиры 12,1 г Углеводы 32,5 г Состав: яблоко свежее, брусника натуральная, сливочное масло 82,5%, геркулес, мука пшеничная высшего сорта, яйцо куриное, сахар, соль, сода, уксус Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 460,
      "price": 400,
      "firstImage": "https://thumb.tildacdn.com/tild3334-3866-4562-a163-313065643839/-/format/webp/english_crumble.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3839-3961-4364-b164-663162373261/-/format/webp/english_crumble_1.jpg"
    },
    {
      "id": 20,
      "category": 1,

      "title": "Датский пай",
      "secondTitle": "С НАТУРАЛЬНОЙ ВИШНЕЙ",
      "description": "Свежая вишня в этом пироге заставит вас позабыть обо всех ягодных пирогах, которые вы пробовали раньше! Настоящая вкуснятина!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 257 ккал Белки 3,4 г Жиры 11,8 г Углеводы 35 г Состав: вишня натуральная, крахмал картофельный, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 72 ч. при температуре 2-4°",
      "type": 2,

      "size": "18",
      "weight": 500,
      "price": 410,
      "firstImage": "https://thumb.tildacdn.com/tild3637-3039-4636-b433-653531616235/-/format/webp/photo.png",
      "secondImage": "https://thumb.tildacdn.com/tild3630-3138-4638-b234-353565343438/-/format/webp/danish_pie_1.jpg"
    },
    {
      "id": 21,
      "category": 1,

      "title": "Польский пирог",
      "secondTitle": "С МАКОМ И ТВОРОЖНЫМ СЫРОМ",
      "description": "Что-то магическое есть в этом пироге — всегда хочется съесть ещё кусочек! Хотите попробовать?",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 311 ккал Белки 6,5 г Жиры 21,7 г Углеводы 22,5 г Состав: творожный сыр, сметана, мак кондитерский, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус, ванилин Срок годности: 48 ч при температуре 2-4°",
      "type": 2,

      "size": "18",
      "weight": 465,
      "price": 400,
      "firstImage": "https://thumb.tildacdn.com/tild3866-6534-4938-b066-373130386633/-/format/webp/polish_pie.png",
      "secondImage": "https://thumb.tildacdn.com/tild6334-3939-4464-a165-393236613064/-/format/webp/polish_pie_1.jpg"
    },
    {
      "id": 22,
      "category": 1,

      "title": "Американский Баноффи пай",
      "secondTitle": "С ВАРЕНЫМ СГУЩЕННЫМ МОЛОКОМ, БАНАНАМИ И КОФЕЙНЫМИ СЛИВКАМИ",
      "description": "Комбинация вкусов и ароматов, которые сводят с ума! Попробуйте этот пирог и вы влюбитесь в него навсегда!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 304,9 ккал Белки 5,4 г Жиры 14,3 г Углеводы 38,9 г Состав: бананы свежие, сгущенное молоко вареное, сливки растительные, шоколад 72%, кофе, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, желатин, соль, сода, уксус Срок годности: 24 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 400,
      "price": 390,
      "firstImage": "https://thumb.tildacdn.com/tild3833-3664-4232-b830-626232656265/-/format/webp/american_banoffee_pi.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild6537-6632-4337-b936-306563323532/-/format/webp/american_banoffee_pi.jpg"
    },
    {
      "id": 23,
      "category": 1,

      "title": "Чикагский брауни",
      "secondTitle": "ШОКОЛАДНЫЙ ПИРОГ С БРУСНИКОЙ И ГРЕЦКИМ ОРЕХОМ",
      "description": "Оригинальный рецепт первого Брауни, который был приготовлен шеф-поваром для одной светской львицы в 1893 году в Чикаго.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 449 ккал Белки 7 г Жиры 32 г Углеводы 33 г Состав: шоколад Бельгийский 72%, брусника натуральная, орех грецкий, яйцо куриное, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо, сахар, соль Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 420,
      "price": 470,
      "firstImage": "https://thumb.tildacdn.com/tild3936-3763-4333-b035-333837373366/-/format/webp/chicago_brownie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3834-3036-4563-b537-343838626164/-/format/webp/chicago_brownie_1.jpg"
    },
    {
      "id": 24,
      "category": 1,

      "title": "Французский пирог",
      "secondTitle": "С ГРУШЕЙ И СЫРОМ ДОР БЛЮ",
      "description": "Существуют продукты, которые были созданы специально друг для друга. Так вот груши были придуманы, чтобы лакомиться ими вместе с голубым сыром... вкусно до безумия!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 255,9 ккал Белки 6,4 г Жиры 14,9 г Углеводы 24,5 г Состав: груша свежая, молоко пастеризованное, сыр с голубой плесенью, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус, ванилин Срок годности: 24 ч. при температуре 2-4°",
      "type": 3,

      "size": "18",
      "weight": 440,
      "price": 460,
      "firstImage": "https://thumb.tildacdn.com/tild3365-3338-4866-b735-323166613039/-/format/webp/french_pie.png",
      "secondImage": "https://thumb.tildacdn.com/tild6264-6664-4232-a238-636639613762/-/format/webp/french_pie_1.jpg"
    },
    {
      "id": 25,
      "category": 1,

      "title": "Австрийский штрудель",
      "secondTitle": "С ЯБЛОКОМ, ИЗЮМОМ, ГРЕЦКИМИ ОРЕХАМИ И КОРИЦЕЙ",
      "description": "Кажется, этот классический вкус знаком всем без исключения! И все, без исключения, его любят!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 285,9 ккал Белки 3,5 г Жиры 15,4 г Углеводы 33,6 г Состав: яблоко, изюм, грецкий орех, брусника натуральная, корица, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 470,
      "price": 410,
      "firstImage": "https://thumb.tildacdn.com/tild3262-3661-4663-b238-396630336639/-/format/webp/austrian_strudel.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild6564-3035-4363-a262-303962613065/-/format/webp/austrian_strudel_1.jpg"
    },
    {
      "id": 26,
      "category": 1,

      "title": "Лондонский тыквенный пирог",
      "secondTitle": "С ЗАПЕЧЕННОЙ ТЫКВОЙ И СУШЕНЫМ АБРИКОСОМ",
      "description": "Потрясающе гармоничное сочетание спелой тыквы и сладкой кураги. Вкуснейшее лакомство, которое подарит неоценимую пользу вашему здоровью!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 237 ккал Белки 5,5 г Жиры 13,7 г Углеводы 24,5 г Состав: тыква, сметана, сгущенное молоко, курага, тыквенные семечки, мука пшеничная высшего сорта, масло сливочное 82,5%, яйцо куриное, сахар, соль, сода, уксус Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "18",
      "weight": 480,
      "price": 390,
      "firstImage": "https://thumb.tildacdn.com/tild3263-6365-4664-b636-653934643834/-/format/webp/london_pumpkin_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild6463-3231-4664-a365-356434626433/-/format/webp/london_pumpkin_pie_1.jpg"
    },
    {
      "id": 27,
      "category": 2,

      "title": "Новгородский курник",
      "secondTitle": "С КУРОЧКОЙ, РУБЛЕНЫМ ЯЙЦОМ И РИСОМ",
      "description": "Пирог курник называли на Руси царским пирогом или королем пирогов. Вкусный, румяный, с богатой начинкой, он приятно удивит ваших близких и гостей!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 213 ккал Белки 2,7 г Жиры 9,4 г Углеводы 37,8 г Состав: тесто слоено-дрожжевое, куриная грудка, рис отварной, морковь, лук репчатый, растительное масло, сметанный соус, петрушка, соль, перец черный молотый, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "25x20",
      "weight": 1000,
      "price": 890,
      "firstImage": "https://static.tildacdn.com/tild3062-3635-4136-a230-656462373466/rus_kurnik.jpg",
      "secondImage": "https://static.tildacdn.com/tild3930-6262-4335-b935-313033396338/rus_kurnik_1.jpg"
    },
    {
      "id": 28,
      "category": 2,

      "title": "Вологодский капустник",
      "secondTitle": "С КАПУСТОЙ И РУБЛЕНЫМ ЯЙЦОМ",
      "description": "Тот самый пирог с капустой, сочной и ароматной, будто бабушка испекла.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 184 ккал Белки 5 г Жиры 4,5 г Углеводы 30,3 г Состав: тесто слоено-дрожжевое, капуста белокочанная яйцо куриное вареное, морковь, лук репчатый, масло растительное, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 650,
      "firstImage": "https://static.tildacdn.com/tild3530-6430-4136-b964-633538393239/rus_eggs_m.jpg",
      "secondImage": ""
    },
    {
      "id": 29,
      "category": 2,

      "title": "Смоленский сдобник",
      "secondTitle": "С КАРТОФЕЛЕМ И СЫРОМ ДОР БЛЮ",
      "description": "Воздушная картошечка и тающий во рту голубой сыр — не мечта, а реальность!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 182,6 ккал Белки 2,8 г Жиры 5,6 г Углеводы 33,7 г Состав: тесто слоено-дрожжевое, картофель, сыр с голубой плесенью, соль, перец черный молотый, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 780,
      "firstImage": "https://static.tildacdn.com/tild3131-3765-4561-a665-336534383130/rus_bluepotato_m.jpg",
      "secondImage": ""
    },
    {
      "id": 30,
      "category": 2,

      "title": "Владимирский ряженец",
      "secondTitle": "КУРЯТИНОЙ И ШАМПИНЬОНАМИ",
      "description": "Мы готовим курочку и шампиньоны особым способом, чтобы вы закрыли глаза от удовольствия!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 175,9 ккал Белки 2,7 г Жиры 9,3 г Углеводы 28,5 г Состав: тесто слоено-дрожжевое, куриная грудка, шампиньоны свежие, лук репчатый, масло растительное, морковь, соль, перец черный молотый, сметана, укроп, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 850,
      "firstImage": "https://static.tildacdn.com/tild6463-6536-4265-b066-323361343836/rus_mushchicken_m.jpg",
      "secondImage": "https://static.tildacdn.com/tild6433-3063-4463-b536-653837643638/rus_mushchicken_1.jpg"
    },
    {
      "id": 31,
      "category": 2,

      "title": "Кубанский чинёнок",
      "secondTitle": "С БОЛГАРСКИМ ПЕРЦЕМ, БАКЛАЖАНАМИ И СПЕЛЫМИ ТОМАТАМИ",
      "description": "Спелые, сочные, яркие фермерские овощи. Томленные в сметане с ароматными травами.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 139,1 ккал Белки 1,4 г Жиры 3,5 г Углеводы 28,2 г Состав: тесто слоено-дрожжевое, перец болгарский, томаты свежие, баклажан, сметана, лук репчатый, масло растительное, укроп, петрушка, соль, перец черный молотый, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 820,
      "firstImage": "https://static.tildacdn.com/tild3161-6637-4364-b365-646466346666/rus_eggplant_m.jpg",
      "secondImage": ""
    },
    {
      "id": 32,
      "category": 2,

      "title": "Царицынская шаньга",
      "secondTitle": "С ТВОРОГОМ И ШПИНАТОМ",
      "description": "Пирог с домашним творогом и сочным шпинатом покорит вас своим утонченным сливочным вкусом.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 165,4 ккал Белки 2,2 г Жиры 7 г Углеводы 29,4 г Состав: тесто слоено-дрожжевое, шпинат, творог 9%, соль, перец черный молотый, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "25x20",
      "weight": 1000,
      "price": 850,
      "firstImage": "https://static.tildacdn.com/tild3566-3533-4531-b437-343335326634/rus_curdspinach.jpg",
      "secondImage": "https://static.tildacdn.com/tild3734-3634-4032-b564-346432633835/rus_curdspinach_1.jpg"
    },
    {
      "id": 33,
      "category": 2,

      "title": "Московская кулебяка",
      "secondTitle": "С ФАРШЕМ ИЗ ОТБОРНОГО МЯСА",
      "description": "Традиционный русский пирог из добротной мясной начинки и теста, которое готовится по секретному рецепту.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 227,5 ккал Белки 8 г Жиры 9,6 г Углеводы 29,3 г Состав: тесто слоено-дрожжевое, говядина отварная, свинина отварная, яйцо куриное, лук репчатый, морковь, соль, перец черный молотый, сметанный соус, петрушка, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 990,
      "firstImage": "https://static.tildacdn.com/tild3231-6137-4132-a536-323938643235/rus_meatpie_m.jpg",
      "secondImage": ""
    },
    {
      "id": 34,
      "category": 2,

      "title": "Тверской накрёпок",
      "secondTitle": "С ЛОСОСЕМ И СЛИВОЧНЫМ СЫРОМ",
      "description": "Пирог с начинкой из филе красной рыбы в сливочном сыре, на воздушном тесте с хрустящей корочкой. Вы вернетесь за ним снова!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 209,8 ккал Белки 5,4 г Жиры 12 г Углеводы 28,4 г Состав: тесто слоено-дрожжевое, лосось, лук репчатый, масло растительное, сыр сливочный, укроп, соль, перец черный молотый, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 1100,
      "firstImage": "https://static.tildacdn.com/tild6533-6263-4561-b961-636139326437/rus_salmon_m.jpg",
      "secondImage": ""
    },
    {
      "id": 35,
      "category": 2,

      "title": "Киевский расстегай",
      "secondTitle": "С МЯСОМ, БОЛГАРСКИМ ПЕРЦЕМ И КАПУСТОЙ",
      "description": "Все как вы любите: отборное мясо, томленый болгарский перец и ароматная сочная капустка.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 202 ккал Белки 5,9 г Жиры 8,1 г Углеводы 29,2 г Состав: тесто слоено-дрожжевое, говядина отварная, свинина отварная, перец болгарский, капуста белокочанная, масло растительное, соль, перец черный молотый, кинза, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "25x20",
      "weight": 1000,
      "price": 990,
      "firstImage": "https://static.tildacdn.com/tild3531-3761-4461-a231-396364396132/rus_bellpepper.jpg",
      "secondImage": "https://static.tildacdn.com/tild3438-3033-4533-b937-636136336239/rus_bellpepper_1.jpg"
    },
    {
      "id": 36,
      "category": 2,

      "title": "Рязанский творожник",
      "secondTitle": "С ТВОРОГОМ И ВИШНЕЙ",
      "description": "Пирог, заслуживающий восхищения! Манящая начинка из домашнего творога и садовой вишни, на мягком воздушном тесте с хрустящей корочкой.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 200,4 ккал Белки 1,9 г Жиры 6,1 г Углеводы 40 г Состав: тесто слоено-дрожжевое, творог 9%, яйцо куриное, вишня натуральная, сахар, крахмал, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "25x20",
      "weight": 1000,
      "price": 850,
      "firstImage": "https://static.tildacdn.com/tild6538-3131-4932-b961-623938393932/rus_raspberry.jpg",
      "secondImage": ""
    },
    {
      "id": 37,
      "category": 2,

      "title": "Тульский творожник",
      "secondTitle": "С ТВОРОГОМ И КУРАГОЙ",
      "description": "Попробуйте этот ароматный пирог с золотистыми плодами абрикоса и нежным творогом, — будет вкусно!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 240 ккал Белки 2,9 г Жиры 8,7 г Углеводы 45 г Состав: тесто слоено-дрожжевое, творог 9%, сахар, яйцо куриное, курага, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "25x20",
      "weight": 1000,
      "price": 850,
      "firstImage": "https://static.tildacdn.com/tild6464-3734-4036-b364-383261666233/rus_curdapricot.jpg",
      "secondImage": "https://static.tildacdn.com/tild6565-3336-4638-a339-633063353939/rus_curdapricot_1.jpg"
    },
    {
      "id": 38,
      "category": 2,

      "title": "Ярославский малинник",
      "secondTitle": "С ТВОРОГОМ И МАЛИНОЙ",
      "description": "Самый вкусный пирог, потому что в нем домашний творог и настоящая малина!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 199,3 ккал Белки 1,9 г Жиры 6,1 г Углеводы 39,4 г Состав: тесто слоено-дрожжевое, творог 9%, сахар, яйцо куриное, крахмал, малина натуральная, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "25x20",
      "weight": 1000,
      "price": 880,
      "firstImage": "https://static.tildacdn.com/tild3837-6338-4362-b434-373463633230/rus_raspberry.jpg",
      "secondImage": "https://static.tildacdn.com/tild3137-6538-4566-a639-353133376265/rus_raspberry_1.jpg"
    },
    {
      "id": 39,
      "category": 2,

      "title": "Брянский яблочник",
      "secondTitle": "С ЯБЛОКОМ И БРУСНИКОЙ",
      "description": "Лучезарные яблочки и брусничные ягоды идеально дополняют друг друга и превосходно сочетаются с воздушным хрустящим тестом.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 163,4 ккал Белки 0,6 г Жиры 3,5 г Углеводы 35,9 г Состав: тесто слоено-дрожжевое, яблоко свежее, сахар, клюква натуральная, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 780,
      "firstImage": "https://static.tildacdn.com/tild3266-3666-4537-b061-363035636231/rus_cowberry_m.jpg",
      "secondImage": ""
    },
    {
      "id": 40,
      "category": 2,

      "title": "Карельский ягодник",
      "secondTitle": "С ЛЕСНЫМИ ЯГОДАМИ",
      "description": "Ягодное лукошко — вкусный источник витаминов для взрослых и детей!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 149,6 ккал Белки 0,5 г Жиры 3,4 г Углеводы 32,9 г Состав: тесто слоено-дрожжевое, клюква натуральная, смородина черная натуральная, вишня натуральная, малина натуральная, сахар, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 900,
      "firstImage": "https://static.tildacdn.com/tild6636-6133-4431-b534-646338373664/rus_cherry_m.jpg",
      "secondImage": ""
    },
    {
      "id": 41,
      "category": 2,

      "title": "Суздальский вишнёвник",
      "secondTitle": "С НАТУРАЛЬНОЙ ВИШНЕЙ",
      "description": "Неизменный участник уютных семейных вечеров. Сделайте один укус, и вы не сможете остановится, пока пирог не закончится.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 153,5 ккал Белки 0,6 г Жиры 3,4 г Углеводы 33,5 г Состав: тесто слоено-дрожжевое, вишня натуральная, сахар, яйцо куриное, вода, мука высший сорт Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "23x23",
      "weight": 1000,
      "price": 890,
      "firstImage": "https://static.tildacdn.com/tild6166-3938-4061-b031-613030373532/rus_cherry_m.jpg",
      "secondImage": ""
    },
    {
      "id": 42,
      "category": 3,

      "title": "Пирог с капустой",
      "secondTitle": "С КАПУСТОЙ, ЛУКОМ И МОРКОВЬЮ",
      "description": "Пирог с капустой готовится по уникальной рецептуре на протяжении нескольких веков. Благодаря этому обычные, на первый взгляд, ингредиенты приобретают потрясающий вкус и аромат!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 191,2 ккал Белки 3,3 г Жиры 10,5 г Углеводы 21 г Состав: капуста белокочанная, лук репчатый, морковь, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные, перец черный молотый Срок годности: 72 ч. при температуре 2-4°",
      "type": 4,

      "size": "24",
      "weight": 500,
      "price": 320,
      "firstImage": "https://thumb.tildacdn.com/tild3733-6666-4530-a632-396430383131/-/format/webp/photo.png",
      "secondImage": "https://thumb.tildacdn.com/tild6665-3262-4833-b663-316261353537/-/format/webp/cabbage_ossetian_pie.jpg"
    },
    {
      "id": 43,
      "category": 3,

      "title": "Пирог с мясным фаршем",
      "secondTitle": "С ФАРШЕМ ИЗ ГОВЯДИНЫ",
      "description": "Мы отбираем лучшее мясо, делаем из него нежный фарш, добавляем выразительные специи и печём великолепный сытный пирог — настоящее блюдо!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 219,7 ккал Белки 9,5 г Жиры 9,7 г Углеводы 23,7 г Состав: говядина, лук репчатый, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные, перец черный молотый Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 510,
      "firstImage": "https://thumb.tildacdn.com/tild6339-3938-4464-a163-396138333562/-/format/webp/beef_ossetian_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3639-6166-4235-a535-666439373161/-/format/webp/beef_ossetian_pie_1.jpg"
    },
    {
      "id": 44,
      "category": 3,

      "title": "Пирог с говяжьим фаршем и капустой",
      "secondTitle": "С ФАРШЕМ ИЗ ГОВЯДИНЫ И КАПУСТОЙ",
      "description": "Пирог, источающий настолько волшебный аромат, что вызывает аппетит даже у того, кто только что плотно поел. Закажите этот пирог — вы будете в восторге!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 206,8 ккал Белки 6,1 г Жиры 11 г Углеводы 20,5 г Состав: говядина, свинина нежирная, капуста белокочанная, лук репчатый, морковь, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 470,
      "firstImage": "https://thumb.tildacdn.com/tild6561-6536-4563-b133-366136353632/-/format/webp/beef_ossetian_pie.jpg",
      "secondImage": ""
    },
    {
      "id": 45,
      "category": 3,

      "title": "Пирог с рубленой говядиной",
      "secondTitle": "С РУБЛЕНОЙ ГОВЯДИНОЙ",
      "description": "Бесподобная начинка из рубленого мяса на тонком воздушном тесте.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 219,7 ккал Белки 9,5 г Жиры 9,7 г Углеводы 23,7 г Состав: говядина, лук репчатый, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные, перец черный молотый Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 320,
      "firstImage": "https://thumb.tildacdn.com/tild3330-6661-4139-a432-616466623637/-/format/webp/beef_ossetian_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3230-6338-4762-b636-303365666438/-/format/webp/beef_ossetian_pie_1.jpg"
    },
    {
      "id": 46,
      "category": 3,

      "title": "Пирог с картофелем",
      "secondTitle": "С КАРТОФЕЛЬНЫМ ПЮРЕ",
      "description": "Всеобщий любимчик — ароматный сытный пирог с нежной картошечкой.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 169 ккал Белки 4 г Жиры 3,6 г Углеводы 30,2 г Состав: картофель, лук репчатый, перец черный молотый, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 320,
      "firstImage": "https://thumb.tildacdn.com/tild3438-3739-4466-b439-303131333232/-/format/webp/potato_cheese_osseti.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild6163-3465-4562-b762-363931643163/-/format/webp/potato_cheese_osseti.jpg"
    },
    {
      "id": 47,
      "category": 3,

      "title": "Пирог с картофелем и грибами",
      "secondTitle": "С КАРТОФЕЛЕМ И ШАМПИНЬОНАМИ",
      "description": "Если вам хочется съесть чего-нибудь сытного и вкусного, значит, пора заказать пирог с молодой картошечкой и свежими шампиньонами.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 178,7 ккал Белки 3,6 г Жиры 8,3 г Углеводы 22,5 г Состав: шампиньоны свежие, картофель, лук репчатый, морковь, перец черный молотый, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 48 ч. при температуре 2-4°",
      "type": 4,

      "size": "24",
      "weight": 500,
      "price": 320,
      "firstImage": "https://thumb.tildacdn.com/tild3330-6466-4165-b534-613234373961/-/format/webp/__.png",
      "secondImage": ""
    },
    {
      "id": 48,
      "category": 3,

      "title": "Пирог с рыбой",
      "secondTitle": "С КРАСНОЙ РЫБОЙ",
      "description": "Почувствуйте насыщенный вкус и нежную текстуру красной рыбы в этом пироге. Идеально подойдёт на завтрак, обед или ужин.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 206,2 ккал Белки 12 г Жиры 9,2 г Углеводы 19,4 г Состав: лосось, лук репчатый, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 570,
      "firstImage": "https://thumb.tildacdn.com/tild6233-3035-4530-b162-333762633561/-/format/webp/fish_ossetian_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3133-3137-4234-a233-636237376232/-/format/webp/fish_ossetian_pie_1.jpg"
    },
    {
      "id": 49,
      "category": 3,

      "title": "Пирог с курицей и грибами",
      "secondTitle": "С КУРИЦЕЙ И ШАМПИНЬОНАМИ",
      "description": "Нетрадиционный для Осетии рецепт пирога, но такой любимый в нашей стране! Насладитесь и вы гармоничным сочетанием вкуснейшей начинки и тонкого теста.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 193,2 ккал Белки 10 г Жиры 8,7 г Углеводы 18,8 г Состав: куриное филе, шампиньоны свежие, лук репчатый, морковь, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные, перец черный молотый Срок годности: 48 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 440,
      "firstImage": "https://thumb.tildacdn.com/tild3831-3438-4162-b836-336437303831/-/format/webp/chicken_ossetian_pie.jpg",
      "secondImage": ""
    },
    {
      "id": 50,
      "category": 3,

      "title": "Пирог с сыром",
      "secondTitle": "С СЫРОМ СУЛУГУНИ",
      "description": "В Осетии знают толк в пирогах. Попробуйте осетинский пирог с сыром сулугуни от Машеньки — и вы поймёте, почему осетины так любят свои пироги.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 230,7 ккал Белки 12,9 г Жиры 12,2 г Углеводы 17,4 г Состав: сыр кавказский, яйцо куриное, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 510,
      "firstImage": "https://thumb.tildacdn.com/tild3138-3431-4931-a266-386431633366/-/format/webp/cheese_ossetian_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3266-6438-4130-b631-353135643164/-/format/webp/cheese_ossetian_pie_.jpg"
    },
    {
      "id": 51,
      "category": 3,

      "title": "Пирог с сыром и зеленью",
      "secondTitle": "С СЫРОМ СУЛУГУНИ, ШПИНАТОМ И КИНЗОЙ",
      "description": "Неповторимое сочетание сыра, сочного шпината и ароматной кинзы. Этот пирог — традиционное блюдо осетинской кухни. Чуть солоноватый и питательный, он легко усваивается и не отягощает желудок.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 185,8 ккал Белки 8,7 г Жиры 8,7 г Углеводы 18,3 г Состав: сыр кавказский, шпинат, кинза, лук репчатый, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "24",
      "weight": 500,
      "price": 510,
      "firstImage": "https://thumb.tildacdn.com/tild6362-6639-4931-b237-393562666364/-/format/webp/spinach_ossetian_pie.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3838-6566-4162-b335-353138353835/-/format/webp/spinach_ossetian_pie.jpg"
    },
    {
      "id": 52,
      "category": 3,

      "title": "Пирог с вишней",
      "secondTitle": "С НАТУРАЛЬНОЙ ВИШНЕЙ",
      "description": "Осетинский пирог с вишней порадует любителей сладкого. Фантастически насыщенный вкус настоящей вишни — гастрономический шедевр!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 139 ккал Белки 2,9 г Жиры 0,3 г Углеводы 31,3 г Состав: вишня натуральная, сахар, крахмал картофельный, мука пшеничная высшего сорта, вода, масло растительно 82,5%, сахар, соль, дрожжи хлебопекарные Срок годности: 72 ч. при температуре 2-4°",
      "type": 4,

      "size": "24",
      "weight": 500,
      "price": 450,
      "firstImage": "https://thumb.tildacdn.com/tild3761-3163-4539-b965-373738303635/-/format/webp/photo.png",
      "secondImage": ""
    },
    {
      "id": 53,
      "category": 3,

      "title": "Пирог с яблоком, орехом и изюмом",
      "secondTitle": "С ЯБЛОКАМИ, ИЗЮМОМ И ГРЕЦКИМ ОРЕХОМ",
      "description": "Яркие нотки кисло-сладких яблок и изюма сведут любого с ума. Попробуйте это лакомство всего один раз, и вам настолько понравится, что вы захотите его снова и снова.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 223,8 ккал Белки 4,2 г Жиры 9,7 г Углеводы 30,3 г Состав: яблоко, изюм, орех грецкий, мука пшеничная высшего сорта, вода, масло растительное, сахар, масло сливочное 82,5%, соль, дрожжи хлебопекарные Срок годности: 72 ч. при температуре 2-4°",
      "type": 4,

      "size": "24",
      "weight": 500,
      "price": 420,
      "firstImage": "https://thumb.tildacdn.com/tild3530-6466-4562-b661-303936326636/-/format/webp/photo.png",
      "secondImage": "https://thumb.tildacdn.com/tild6364-3038-4962-a135-303133616533/-/format/webp/apple_nuts_ossetian_.jpg"
    },
    {
      "id": 54,
      "category": 4,

      "title": "Калифорнийский чизкейк сникерс",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Легендарный рецепт в новом формате. Настоящий звездный чизкейк!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 106 ккал. Белки 2 г Жиры 8 г Углеводы 8 г Состав: творожный сыр, сметана, вареная сгущенка, песочное печенье шоколадное, масло сливочное 82%, сливки 34%, шоколад 72%, желатин, арахис Срок годности: 72 ч. при температуре от -2 до +4°",
      "type": 0,

      "size": "16",
      "weight": 630,
      "price": 800,
      "firstImage": "https://thumb.tildacdn.com/tild6333-3537-4464-a336-663564613565/-/format/webp/_TEMPLATE_m.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3963-3936-4738-b435-623464396332/-/format/webp/__1__.jpg"
    },
    {
      "id": 55,
      "category": 4,

      "title": "Чизкейк Нью-Йорк",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Хрустящая песочная основа с орешками и нежная сырная начинка. Чизкейк украл сердца миллионов сладкоежек по всему миру. Угощайтесь и вы!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 350,8 ккал. Белки 5,6 г Жиры 26 г Углеводы 23 г Состав: сыр творожный, печенье песочное, масло сливочное 82,5%, яйцо куриное, сахар, сметана, грецкий орех Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 600,
      "price": 750,
      "firstImage": "https://thumb.tildacdn.com/tild6565-3731-4436-a232-336366346135/-/format/webp/new_york_cheesecake_.jpg",
      "secondImage": ""
    },
    {
      "id": 56,
      "category": 4,

      "title": "Манхэттенский чизкейк с печеньем Орео",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Нежный сливочный десерт из творожного сыра и легендарного шоколадного печенья Орео. Придётся съесть его сразу, потому что остановиться будет уже невозможно.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 356,6 ккал Белки 4,6 г Жиры 25 г Углеводы 28,6 г Состав: творожный сыр, печенье Орео, сливки животные, сахар, масло сливочное 82,5%, вода, желатин, ванилин Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 600,
      "price": 960,
      "firstImage": "https://thumb.tildacdn.com/tild3934-3035-4235-b537-633339343363/-/format/webp/oreo_cheesecake_m.jpg",
      "secondImage": ""
    },
    {
      "id": 57,
      "category": 4,

      "title": "Венецианский чизкейк Тирамису",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Облако творожного сыра с печеньем Савоярди, пропитанным ароматным кофе. Бесконечно гармоничный десерт, сдержанно сладкий, окутанный магией кофе и припудренный какао.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 336 ккал Белки 4,8 г Жиры 25 г Углеводы 26,2 г Состав: творожный сыр, песочное печенье, масло сливочное 82%, сгущенное молоко, сливки 34%, яйцо куриное, печенье Савоярди, какао-порошок, кофе растворимый. Срок годности: 72 ч при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 650,
      "price": 800,
      "firstImage": "https://thumb.tildacdn.com/tild6130-6537-4165-a233-643937393436/-/format/webp/tiramisu_cheesecake_.jpg",
      "secondImage": ""
    },
    {
      "id": 58,
      "category": 4,

      "title": "Филиппинский банановый чизкейк",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Банановый шедевр! Готовится исключительно из свежих бананов. Исчезает за считанные минуты.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 302 ккал Белки 3,8 г Жиры 22,5 г Углеводы 21,3 г Состав: творожный сыр, бананы свежие, печенье песочное, сливки животные, масло сливочное 82,5%, сахар, свежевыжатый сок лимона, желатин Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 610,
      "price": 800,
      "firstImage": "https://thumb.tildacdn.com/tild6262-6263-4833-b862-653731393663/-/format/webp/banana_cheesecake_m.jpg",
      "secondImage": "https://thumb.tildacdn.com/tild3630-6433-4065-b539-353362306161/-/format/webp/banana_cheesecake_1.jpg"
    },
    {
      "id": 59,
      "category": 4,

      "title": "Индийский лимонный чизкейк",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Цитрусовая свежесть врывается сразу, как только вы пробуете первый кусочек: здесь и пикантная цедра, и кусочки лимонной мякоти, и свежевыжатый лимонный сок.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 324,3 ккал Белки 5,2 г Жиры 23,8 г Углеводы 22,4 г Состав: творожный сыр, печенье песочное, масло сливочное 82,5%, сахар, куриное яйцо, свежевыжатый сок лимона, цедра лимона Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 600,
      "price": 780,
      "firstImage": "https://thumb.tildacdn.com/tild3132-6237-4962-a465-363537623866/-/format/webp/indian_cheesecake_m.jpg",
      "secondImage": ""
    },
    {
      "id": 60,
      "category": 4,

      "title": "Бельгийский шоколадный чизкейк",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Мягкий, насыщенный, тающий во рту! Сумасшедший взрыв вкуса — чизкейк с высоким содержанием настоящего бельгийского шоколада.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 366,4 ккал Белки 5,9 г Жиры 27,4 г Углеводы 24 г Состав: творожный сыр, сливки животные, шоколад бельгийский 72%, печенье песочное шоколадное, яйцо куриное, масло сливочное 82,5%, сахар Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 600,
      "price": 830,
      "firstImage": "https://thumb.tildacdn.com/tild3565-6362-4836-a261-333939663031/-/format/webp/belgian_cheesecake_m.jpg",
      "secondImage": ""
    },
    {
      "id": 61,
      "category": 4,

      "title": "Варшавский малиновый чизкейк",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Малиновый чизкейк — это нечто необычайное! Нежнейший чизкейк с целыми ягодами натуральной малины. Идеальный баланс сладости и освежающей кислинки.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 342,8 ккал Белки 4,9 г Жиры 27,2 г Углеводы 19,6 г Состав: творожный сыр, малина натуральная, печенье песочное шоколадное, сливки животные, масло сливочное 82,5%, сахар, молоко пастеризованное, желатин, ванилин Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "16",
      "weight": 640,
      "price": 980,
      "firstImage": "https://thumb.tildacdn.com/tild3930-3531-4030-b466-386465363330/-/format/webp/warsaw_cheesecake_m.jpg",
      "secondImage": ""
    },
    {
      "id": 62,
      "category": 4,

      "title": "Ассорти чизкейков",
      "secondTitle": "ПРЕДЗАКАЗ ЗА СУТКИ!",
      "description": "Чтобы вы могли попробовать все вкусы сразу и не упустили чего-нибудь вкусненького, мы соберём для вас всю коллекцию чизкейков по кусочку.",

      "compound": "",
      "type": 0,

      "size": "24",
      "weight": 1350,
      "price": 1750,
      "firstImage": "https://static.tildacdn.com/tild3661-3438-4166-a463-616139616531/mixed_cheesecakes-02.png",
      "secondImage": "https://static.tildacdn.com/tild3938-6163-4166-b239-396263616138/___.jpg"
    },
    {
      "id": 63,
      "category": 4,

      "title": "Калифорнийский чизкейк сникерс",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Легендарный рецепт в новом формате. Настоящий звездный чизкейк!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 106 ккал. Белки 2 г Жиры 8 г Углеводы 8 г Состав: творожный сыр, сметана, вареная сгущенка, песочное печенье шоколадное, масло сливочное 82%, сливки 34%, шоколад 72%, желатин, арахис Срок годности: 72 ч. при температуре от -2 до +4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 190,
      "firstImage": "https://static.tildacdn.com/tild3964-3264-4065-b462-393964323534/_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 64,
      "category": 4,

      "title": "Чизкейк Нью-Йорк",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Хрустящая песочная основа с орешками и нежная сырная начинка. Чизкейк украл сердца миллионов сладкоежек по всему миру. Угощайтесь и вы!",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 350,8 ккал. Белки 5,6 г Жиры 26 г Углеводы 23 г Состав: сыр творожный, печенье песочное, масло сливочное 82,5%, яйцо куриное, сахар, сметана, грецкий орех Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 630,
      "price": 170,
      "firstImage": "https://static.tildacdn.com/tild3731-6136-4161-a330-623234646632/-_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 65,
      "category": 4,

      "title": "Манхэттенский чизкейк с печеньем Орео",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Нежный сливочный десерт из творожного сыра и легендарного шоколадного печенья Орео. Придётся съесть его сразу, потому что остановиться будет уже невозможно.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 356,6 ккал Белки 4,6 г Жиры 25 г Углеводы 28,6 г Состав: творожный сыр, печенье Орео, сливки животные, сахар, масло сливочное 82,5%, вода, желатин, ванилин Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 190,
      "firstImage": "https://static.tildacdn.com/tild6131-3838-4138-a361-323738366233/_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 66,
      "category": 4,

      "title": "Венецианский чизкейк Тирамису",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Облако творожного сыра с печеньем Савоярди, пропитанным ароматным кофе. Бесконечно гармоничный десерт, сдержанно сладкий, окутанный магией кофе и припудренный какао.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 324,3 ккал Белки 5,2 г Жиры 23,8 г Углеводы 22,4 г Состав: творожный сыр, печенье песочное, масло сливочное 82,5%, сахар, куриное яйцо, свежевыжатый сок лимона, цедра лимона Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 170,
      "firstImage": "https://static.tildacdn.com/tild3566-6366-4638-b733-316535313861/_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 67,
      "category": 4,

      "title": "Филиппинский банановый чизкейк",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Банановый шедевр! Готовится исключительно из свежих бананов. Исчезает за считанные минуты.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 302 ккал Белки 3,8 г Жиры 22,5 г Углеводы 21,3 г Состав: творожный сыр, бананы свежие, печенье песочное, сливки животные, масло сливочное 82,5%, сахар, свежевыжатый сок лимона, желатин Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 180,
      "firstImage": "https://static.tildacdn.com/tild3866-6235-4032-b832-666666373461/_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 68,
      "category": 4,

      "title": "Индийский лимонный чизкейк",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Цитрусовая свежесть врывается сразу, как только вы пробуете первый кусочек: здесь и пикантная цедра, и кусочки лимонной мякоти, и свежевыжатый лимонный сок.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 324,3 ккал Белки 5,2 г Жиры 23,8 г Углеводы 22,4 г Состав: творожный сыр, печенье песочное, масло сливочное 82,5%, сахар, куриное яйцо, свежевыжатый сок лимона, цедра лимона Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 170,
      "firstImage": "https://static.tildacdn.com/tild6662-6539-4562-b832-653066613861/_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 69,
      "category": 4,

      "title": "Бельгийский шоколадный чизкейк",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Мягкий, насыщенный, тающий во рту! Сумасшедший взрыв вкуса — чизкейк с высоким содержанием настоящего бельгийского шоколада.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 366,4 ккал Белки 5,9 г Жиры 27,4 г Углеводы 24 г Состав: творожный сыр, сливки животные, шоколад бельгийский 72%, печенье песочное шоколадное, яйцо куриное, масло сливочное 82,5%, сахар Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 180,
      "firstImage": "https://static.tildacdn.com/tild6661-3337-4366-b736-313330313935/_TEMPLATE_m.jpg",
      "secondImage": ""
    },
    {
      "id": 70,
      "category": 4,

      "title": "Варшавский малиновый чизкейк",
      "secondTitle": "ЗАКАЗ ЗА СУТКИ!",
      "description": "Малиновый чизкейк — это нечто необычайное! Нежнейший чизкейк с целыми ягодами натуральной малины. Идеальный баланс сладости и освежающей кислинки.",

      "compound": "Пищевая ценность продукта на 100 г: Калорийность 342,8 ккал Белки 4,9 г Жиры 27,2 г Углеводы 19,6 г Состав: творожный сыр, малина натуральная, печенье песочное шоколадное, сливки животные, масло сливочное 82,5%, сахар, молоко пастеризованное, желатин, ванилин Срок годности: 72 ч. при температуре 2-4°",
      "type": 0,

      "size": "",
      "weight": 115,
      "price": 210,
      "firstImage": "https://static.tildacdn.com/tild6339-3764-4862-b366-366532396162/_TEMPLATE_m.jpg",
      "secondImage": ""
    }
  ]
}
